/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "”%@” innehåller ett program.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "”%@” är ett program.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "”%@” kan innehålla ett program.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "Är du säker på att du vill fortsätta hämta ”%@”?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "Är du säker på att du vill hämta programmet ”%@”?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "Är du säker på att du vill spara ”%@”?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "Är du säker på att du vill spara programmet ”%@”?";

/* Cancel button on a download alert panel. */
"Cancel" = "Avbryt";

/* Continue downloading button on a download alert panel */
"Continue" = "Fortsätt";

/* Download button on a download alert panel */
"Download" = "Hämta";

/* Save button on a download alert panel */
"Save" = "Spara";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "Filens säkerhet kan inte avgöras. Är du säker på att du vill hämta ”%@”?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "Filens säkerhet kan inte avgöras. Är du säker på att du vill spara ”%@”?";

